"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": \"UNK\", \"document_count\": 614754, \"word_counts\": \"{\\\"j\\\": 294515, \\\"o\\\": 761376, \\\"h\\\": 554119, \\\"n\\\": 817001, \\\" \\\": 1161250, \\\"r\\\": 813345, \\\"e\\\": 993884, \\\"t\\\": 419208, \\\"i\\\": 692388, \\\"m\\\": 445044, \\\"c\\\": 283090, \\\"k\\\": 138118, \\\"a\\\": 879227, \\\"w\\\": 275524, \\\"l\\\": 813001, \\\".\\\": 83942, \\\"y\\\": 190000, \\\"s\\\": 574241, \\\"d\\\": 325485, \\\"v\\\": 74706, \\\"p\\\": 128470, \\\"u\\\": 199555, \\\"b\\\": 210860, \\\"z\\\": 15582, \\\"g\\\": 210004, \\\"f\\\": 111656, \\\"\\\\u2019\\\": 2096, \\\",\\\": 3546, \\\"\\\\u00f1\\\": 580, \\\"\\\\u00ed\\\": 1596, \\\"(\\\": 3610, \\\")\\\": 3610, \\\"x\\\": 14318, \\\"\\\\u201c\\\": 1722, \\\"\\\\u201d\\\": 1722, \\\"q\\\": 5588, \\\"\\\\u00f3\\\": 2488, \\\"\\\\u00e9\\\": 4112, \\\"-\\\": 292, \\\"\\\\u00e1\\\": 3518, \\\"\\\\u00e5\\\": 150, \\\"\\\\u00fc\\\": 702, \\\"\\\\u00ec\\\": 54, \\\"'\\\": 374, \\\"\\\\u00e0\\\": 522, \\\"\\\\u00f4\\\": 462, \\\"\\\\u00df\\\": 200, \\\"\\\\u00e8\\\": 674, \\\"\\\\u00f6\\\": 1142, \\\"\\\\u0111\\\": 406, \\\"\\\\u0161\\\": 1880, \\\"\\\\u0113\\\": 804, \\\"\\\\u00ea\\\": 114, \\\"\\\\u00f0\\\": 274, \\\"\\\\u017e\\\": 2636, \\\"\\\\u00fb\\\": 146, \\\"?\\\": 12, \\\"\\\\u0101\\\": 1356, \\\"\\\\u030d\\\": 210, \\\"\\\\u00e7\\\": 452, \\\"\\\\u0142\\\": 430, \\\"\\\\u010d\\\": 954, \\\"\\\\u0307\\\": 256, \\\"\\\\u0153\\\": 12, \\\"\\\\u06f2\\\": 48, \\\"\\\\u2013\\\": 130, \\\"\\\\u00fa\\\": 262, \\\"\\\\u0107\\\": 72, \\\"\\\\u0b69\\\": 36, \\\"2\\\": 48, \\\"\\\\u021b\\\": 80, \\\"\\\\u00f8\\\": 228, \\\"\\\\u0159\\\": 414, \\\"\\\\u00ef\\\": 228, \\\"\\\\u012b\\\": 482, \\\"\\\\u00e3\\\": 206, \\\"\\\\u0151\\\": 218, \\\"\\\\u016b\\\": 490, \\\"\\\\u00e4\\\": 348, \\\"\\\\u00fd\\\": 200, \\\"\\\\u00f9\\\": 42, \\\"\\\\u00eb\\\": 320, \\\"\\\\u015f\\\": 130, \\\"\\\\u011b\\\": 182, \\\"\\\\u0219\\\": 48, \\\"\\\\u00e2\\\": 48, \\\":\\\": 92, \\\"\\\\u1e25\\\": 120, \\\"\\\\u1ea5\\\": 18, \\\"\\\\u1e45\\\": 6, \\\"\\\\u0259\\\": 44, \\\"\\\\u09e9\\\": 48, \\\"\\\\u00f2\\\": 120, \\\"3\\\": 62, \\\"\\\\u015b\\\": 36, \\\"\\\\u0358\\\": 120, \\\"\\\\u016d\\\": 52, \\\"\\\\u0b68\\\": 24, \\\"\\\\u00f5\\\": 12, \\\"\\\\u014d\\\": 66, \\\"\\\\u01b0\\\": 8, \\\"\\\\u01a1\\\": 6, \\\"\\\\u00ee\\\": 62, \\\"\\\\u0117\\\": 42, \\\"\\\\u00e6\\\": 72, \\\"\\\\u0148\\\": 18, \\\"\\\\u0131\\\": 24, \\\"\\\\u0b6e\\\": 6, \\\"\\\\u034f\\\": 26, \\\"\\\\u0308\\\": 26, \\\"\\\\u0146\\\": 34, \\\"\\\\u1ead\\\": 6, \\\"!\\\": 16, \\\"\\\\u01d0\\\": 124, \\\"\\\\u016f\\\": 2, \\\"\\\\u1ea1\\\": 24, \\\"\\\\u017c\\\": 26, \\\"\\\\u1ed7\\\": 24, \\\"\\\\\\\"\\\": 24, \\\"\\\\u0125\\\": 6, \\\"\\\\u1eed\\\": 2, \\\"\\\\u200e\\\": 2, \\\"\\\\u06f3\\\": 6, \\\"8\\\": 6, \\\"\\\\u00ab\\\": 6, \\\"\\\\u00bb\\\": 6, \\\"\\\\u0144\\\": 6, \\\"\\\\u1ea7\\\": 2}\", \"word_docs\": \"{\\\"k\\\": 125438, \\\"i\\\": 402703, \\\"a\\\": 513124, \\\"j\\\": 268601, \\\"o\\\": 471651, \\\"t\\\": 299972, \\\"n\\\": 469850, \\\"r\\\": 462654, \\\"h\\\": 403156, \\\"e\\\": 508317, \\\"m\\\": 341932, \\\"c\\\": 227972, \\\" \\\": 614754, \\\".\\\": 79106, \\\"w\\\": 238706, \\\"l\\\": 422737, \\\"y\\\": 172724, \\\"d\\\": 247323, \\\"s\\\": 393713, \\\"v\\\": 68182, \\\"p\\\": 111634, \\\"u\\\": 164884, \\\"b\\\": 177606, \\\"z\\\": 14112, \\\"g\\\": 160762, \\\"f\\\": 94450, \\\"\\\\u2019\\\": 2096, \\\",\\\": 3544, \\\"\\\\u00ed\\\": 1584, \\\"\\\\u00f1\\\": 580, \\\"(\\\": 3610, \\\")\\\": 3610, \\\"x\\\": 14258, \\\"\\\\u201d\\\": 1722, \\\"\\\\u201c\\\": 1722, \\\"q\\\": 5588, \\\"\\\\u00f3\\\": 2476, \\\"\\\\u00e9\\\": 3838, \\\"-\\\": 292, \\\"\\\\u00e1\\\": 3452, \\\"\\\\u00e5\\\": 150, \\\"'\\\": 366, \\\"\\\\u00fc\\\": 702, \\\"\\\\u00ec\\\": 54, \\\"\\\\u00e0\\\": 522, \\\"\\\\u00f4\\\": 462, \\\"\\\\u00df\\\": 200, \\\"\\\\u00e8\\\": 674, \\\"\\\\u00f6\\\": 1136, \\\"\\\\u0111\\\": 294, \\\"\\\\u0161\\\": 1868, \\\"\\\\u0113\\\": 798, \\\"\\\\u00ea\\\": 114, \\\"\\\\u00f0\\\": 274, \\\"\\\\u017e\\\": 2608, \\\"\\\\u00fb\\\": 146, \\\"?\\\": 12, \\\"\\\\u0101\\\": 1356, \\\"\\\\u030d\\\": 210, \\\"\\\\u00e7\\\": 428, \\\"\\\\u0142\\\": 430, \\\"\\\\u010d\\\": 942, \\\"\\\\u0307\\\": 256, \\\"\\\\u0153\\\": 12, \\\"\\\\u06f2\\\": 48, \\\"\\\\u2013\\\": 130, \\\"\\\\u00fa\\\": 262, \\\"\\\\u0107\\\": 72, \\\"\\\\u0b69\\\": 36, \\\"2\\\": 48, \\\"\\\\u021b\\\": 80, \\\"\\\\u00f8\\\": 228, \\\"\\\\u0159\\\": 414, \\\"\\\\u00ef\\\": 228, \\\"\\\\u012b\\\": 482, \\\"\\\\u00e3\\\": 206, \\\"\\\\u0151\\\": 218, \\\"\\\\u016b\\\": 484, \\\"\\\\u00fd\\\": 200, \\\"\\\\u00e4\\\": 348, \\\"\\\\u00f9\\\": 42, \\\"\\\\u00eb\\\": 320, \\\"\\\\u015f\\\": 130, \\\"\\\\u011b\\\": 182, \\\"\\\\u0219\\\": 48, \\\"\\\\u00e2\\\": 48, \\\":\\\": 92, \\\"\\\\u1e25\\\": 120, \\\"\\\\u1ea5\\\": 18, \\\"\\\\u1e45\\\": 6, \\\"\\\\u0259\\\": 44, \\\"\\\\u09e9\\\": 48, \\\"\\\\u00f2\\\": 120, \\\"3\\\": 62, \\\"\\\\u015b\\\": 36, \\\"\\\\u0358\\\": 120, \\\"\\\\u016d\\\": 52, \\\"\\\\u0b68\\\": 24, \\\"\\\\u00f5\\\": 12, \\\"\\\\u014d\\\": 66, \\\"\\\\u01a1\\\": 6, \\\"\\\\u01b0\\\": 8, \\\"\\\\u00ee\\\": 56, \\\"\\\\u0117\\\": 42, \\\"\\\\u00e6\\\": 72, \\\"\\\\u0148\\\": 18, \\\"\\\\u0131\\\": 24, \\\"\\\\u0b6e\\\": 6, \\\"\\\\u034f\\\": 26, \\\"\\\\u0308\\\": 26, \\\"\\\\u0146\\\": 34, \\\"\\\\u1ead\\\": 6, \\\"!\\\": 16, \\\"\\\\u01d0\\\": 124, \\\"\\\\u016f\\\": 2, \\\"\\\\u1ea1\\\": 24, \\\"\\\\u017c\\\": 26, \\\"\\\\u1ed7\\\": 24, \\\"\\\\\\\"\\\": 12, \\\"\\\\u0125\\\": 6, \\\"\\\\u1eed\\\": 2, \\\"\\\\u200e\\\": 2, \\\"\\\\u06f3\\\": 6, \\\"8\\\": 6, \\\"\\\\u00ab\\\": 6, \\\"\\\\u00bb\\\": 6, \\\"\\\\u0144\\\": 6, \\\"\\\\u1ea7\\\": 2}\", \"index_docs\": \"{\\\"22\\\": 125438, \\\"9\\\": 402703, \\\"4\\\": 513124, \\\"15\\\": 268601, \\\"8\\\": 471651, \\\"13\\\": 299972, \\\"5\\\": 469850, \\\"6\\\": 462654, \\\"11\\\": 403156, \\\"3\\\": 508317, \\\"12\\\": 341932, \\\"16\\\": 227972, \\\"2\\\": 614754, \\\"25\\\": 79106, \\\"17\\\": 238706, \\\"7\\\": 422737, \\\"21\\\": 172724, \\\"14\\\": 247323, \\\"10\\\": 393713, \\\"26\\\": 68182, \\\"23\\\": 111634, \\\"20\\\": 164884, \\\"18\\\": 177606, \\\"27\\\": 14112, \\\"19\\\": 160762, \\\"24\\\": 94450, \\\"37\\\": 2096, \\\"33\\\": 3544, \\\"41\\\": 1584, \\\"48\\\": 580, \\\"31\\\": 3610, \\\"32\\\": 3610, \\\"28\\\": 14258, \\\"40\\\": 1722, \\\"39\\\": 1722, \\\"29\\\": 5588, \\\"36\\\": 2476, \\\"30\\\": 3838, \\\"60\\\": 292, \\\"34\\\": 3452, \\\"72\\\": 150, \\\"57\\\": 366, \\\"46\\\": 702, \\\"88\\\": 54, \\\"49\\\": 522, \\\"52\\\": 462, \\\"69\\\": 200, \\\"47\\\": 674, \\\"43\\\": 1136, \\\"56\\\": 294, \\\"38\\\": 1868, \\\"45\\\": 798, \\\"80\\\": 114, \\\"61\\\": 274, \\\"35\\\": 2608, \\\"73\\\": 146, \\\"112\\\": 12, \\\"42\\\": 1356, \\\"67\\\": 210, \\\"53\\\": 428, \\\"54\\\": 430, \\\"44\\\": 942, \\\"63\\\": 256, \\\"113\\\": 12, \\\"90\\\": 48, \\\"74\\\": 130, \\\"62\\\": 262, \\\"83\\\": 72, \\\"98\\\": 36, \\\"91\\\": 48, \\\"82\\\": 80, \\\"64\\\": 228, \\\"55\\\": 414, \\\"65\\\": 228, \\\"51\\\": 482, \\\"68\\\": 206, \\\"66\\\": 218, \\\"50\\\": 484, \\\"70\\\": 200, \\\"58\\\": 348, \\\"96\\\": 42, \\\"59\\\": 320, \\\"75\\\": 130, \\\"71\\\": 182, \\\"92\\\": 48, \\\"93\\\": 48, \\\"81\\\": 92, \\\"77\\\": 120, \\\"109\\\": 18, \\\"116\\\": 6, \\\"95\\\": 44, \\\"94\\\": 48, \\\"78\\\": 120, \\\"86\\\": 62, \\\"99\\\": 36, \\\"79\\\": 120, \\\"89\\\": 52, \\\"104\\\": 24, \\\"114\\\": 12, \\\"85\\\": 66, \\\"117\\\": 6, \\\"115\\\": 8, \\\"87\\\": 56, \\\"97\\\": 42, \\\"84\\\": 72, \\\"110\\\": 18, \\\"105\\\": 24, \\\"118\\\": 6, \\\"101\\\": 26, \\\"102\\\": 26, \\\"100\\\": 34, \\\"119\\\": 6, \\\"111\\\": 16, \\\"76\\\": 124, \\\"126\\\": 2, \\\"106\\\": 24, \\\"103\\\": 26, \\\"107\\\": 24, \\\"108\\\": 12, \\\"120\\\": 6, \\\"127\\\": 2, \\\"128\\\": 2, \\\"121\\\": 6, \\\"122\\\": 6, \\\"123\\\": 6, \\\"124\\\": 6, \\\"125\\\": 6, \\\"129\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"UNK\\\", \\\"2\\\": \\\" \\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"a\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"r\\\", \\\"7\\\": \\\"l\\\", \\\"8\\\": \\\"o\\\", \\\"9\\\": \\\"i\\\", \\\"10\\\": \\\"s\\\", \\\"11\\\": \\\"h\\\", \\\"12\\\": \\\"m\\\", \\\"13\\\": \\\"t\\\", \\\"14\\\": \\\"d\\\", \\\"15\\\": \\\"j\\\", \\\"16\\\": \\\"c\\\", \\\"17\\\": \\\"w\\\", \\\"18\\\": \\\"b\\\", \\\"19\\\": \\\"g\\\", \\\"20\\\": \\\"u\\\", \\\"21\\\": \\\"y\\\", \\\"22\\\": \\\"k\\\", \\\"23\\\": \\\"p\\\", \\\"24\\\": \\\"f\\\", \\\"25\\\": \\\".\\\", \\\"26\\\": \\\"v\\\", \\\"27\\\": \\\"z\\\", \\\"28\\\": \\\"x\\\", \\\"29\\\": \\\"q\\\", \\\"30\\\": \\\"\\\\u00e9\\\", \\\"31\\\": \\\"(\\\", \\\"32\\\": \\\")\\\", \\\"33\\\": \\\",\\\", \\\"34\\\": \\\"\\\\u00e1\\\", \\\"35\\\": \\\"\\\\u017e\\\", \\\"36\\\": \\\"\\\\u00f3\\\", \\\"37\\\": \\\"\\\\u2019\\\", \\\"38\\\": \\\"\\\\u0161\\\", \\\"39\\\": \\\"\\\\u201c\\\", \\\"40\\\": \\\"\\\\u201d\\\", \\\"41\\\": \\\"\\\\u00ed\\\", \\\"42\\\": \\\"\\\\u0101\\\", \\\"43\\\": \\\"\\\\u00f6\\\", \\\"44\\\": \\\"\\\\u010d\\\", \\\"45\\\": \\\"\\\\u0113\\\", \\\"46\\\": \\\"\\\\u00fc\\\", \\\"47\\\": \\\"\\\\u00e8\\\", \\\"48\\\": \\\"\\\\u00f1\\\", \\\"49\\\": \\\"\\\\u00e0\\\", \\\"50\\\": \\\"\\\\u016b\\\", \\\"51\\\": \\\"\\\\u012b\\\", \\\"52\\\": \\\"\\\\u00f4\\\", \\\"53\\\": \\\"\\\\u00e7\\\", \\\"54\\\": \\\"\\\\u0142\\\", \\\"55\\\": \\\"\\\\u0159\\\", \\\"56\\\": \\\"\\\\u0111\\\", \\\"57\\\": \\\"'\\\", \\\"58\\\": \\\"\\\\u00e4\\\", \\\"59\\\": \\\"\\\\u00eb\\\", \\\"60\\\": \\\"-\\\", \\\"61\\\": \\\"\\\\u00f0\\\", \\\"62\\\": \\\"\\\\u00fa\\\", \\\"63\\\": \\\"\\\\u0307\\\", \\\"64\\\": \\\"\\\\u00f8\\\", \\\"65\\\": \\\"\\\\u00ef\\\", \\\"66\\\": \\\"\\\\u0151\\\", \\\"67\\\": \\\"\\\\u030d\\\", \\\"68\\\": \\\"\\\\u00e3\\\", \\\"69\\\": \\\"\\\\u00df\\\", \\\"70\\\": \\\"\\\\u00fd\\\", \\\"71\\\": \\\"\\\\u011b\\\", \\\"72\\\": \\\"\\\\u00e5\\\", \\\"73\\\": \\\"\\\\u00fb\\\", \\\"74\\\": \\\"\\\\u2013\\\", \\\"75\\\": \\\"\\\\u015f\\\", \\\"76\\\": \\\"\\\\u01d0\\\", \\\"77\\\": \\\"\\\\u1e25\\\", \\\"78\\\": \\\"\\\\u00f2\\\", \\\"79\\\": \\\"\\\\u0358\\\", \\\"80\\\": \\\"\\\\u00ea\\\", \\\"81\\\": \\\":\\\", \\\"82\\\": \\\"\\\\u021b\\\", \\\"83\\\": \\\"\\\\u0107\\\", \\\"84\\\": \\\"\\\\u00e6\\\", \\\"85\\\": \\\"\\\\u014d\\\", \\\"86\\\": \\\"3\\\", \\\"87\\\": \\\"\\\\u00ee\\\", \\\"88\\\": \\\"\\\\u00ec\\\", \\\"89\\\": \\\"\\\\u016d\\\", \\\"90\\\": \\\"\\\\u06f2\\\", \\\"91\\\": \\\"2\\\", \\\"92\\\": \\\"\\\\u0219\\\", \\\"93\\\": \\\"\\\\u00e2\\\", \\\"94\\\": \\\"\\\\u09e9\\\", \\\"95\\\": \\\"\\\\u0259\\\", \\\"96\\\": \\\"\\\\u00f9\\\", \\\"97\\\": \\\"\\\\u0117\\\", \\\"98\\\": \\\"\\\\u0b69\\\", \\\"99\\\": \\\"\\\\u015b\\\", \\\"100\\\": \\\"\\\\u0146\\\", \\\"101\\\": \\\"\\\\u034f\\\", \\\"102\\\": \\\"\\\\u0308\\\", \\\"103\\\": \\\"\\\\u017c\\\", \\\"104\\\": \\\"\\\\u0b68\\\", \\\"105\\\": \\\"\\\\u0131\\\", \\\"106\\\": \\\"\\\\u1ea1\\\", \\\"107\\\": \\\"\\\\u1ed7\\\", \\\"108\\\": \\\"\\\\\\\"\\\", \\\"109\\\": \\\"\\\\u1ea5\\\", \\\"110\\\": \\\"\\\\u0148\\\", \\\"111\\\": \\\"!\\\", \\\"112\\\": \\\"?\\\", \\\"113\\\": \\\"\\\\u0153\\\", \\\"114\\\": \\\"\\\\u00f5\\\", \\\"115\\\": \\\"\\\\u01b0\\\", \\\"116\\\": \\\"\\\\u1e45\\\", \\\"117\\\": \\\"\\\\u01a1\\\", \\\"118\\\": \\\"\\\\u0b6e\\\", \\\"119\\\": \\\"\\\\u1ead\\\", \\\"120\\\": \\\"\\\\u0125\\\", \\\"121\\\": \\\"\\\\u06f3\\\", \\\"122\\\": \\\"8\\\", \\\"123\\\": \\\"\\\\u00ab\\\", \\\"124\\\": \\\"\\\\u00bb\\\", \\\"125\\\": \\\"\\\\u0144\\\", \\\"126\\\": \\\"\\\\u016f\\\", \\\"127\\\": \\\"\\\\u1eed\\\", \\\"128\\\": \\\"\\\\u200e\\\", \\\"129\\\": \\\"\\\\u1ea7\\\"}\", \"word_index\": \"{\\\"UNK\\\": 1, \\\" \\\": 2, \\\"e\\\": 3, \\\"a\\\": 4, \\\"n\\\": 5, \\\"r\\\": 6, \\\"l\\\": 7, \\\"o\\\": 8, \\\"i\\\": 9, \\\"s\\\": 10, \\\"h\\\": 11, \\\"m\\\": 12, \\\"t\\\": 13, \\\"d\\\": 14, \\\"j\\\": 15, \\\"c\\\": 16, \\\"w\\\": 17, \\\"b\\\": 18, \\\"g\\\": 19, \\\"u\\\": 20, \\\"y\\\": 21, \\\"k\\\": 22, \\\"p\\\": 23, \\\"f\\\": 24, \\\".\\\": 25, \\\"v\\\": 26, \\\"z\\\": 27, \\\"x\\\": 28, \\\"q\\\": 29, \\\"\\\\u00e9\\\": 30, \\\"(\\\": 31, \\\")\\\": 32, \\\",\\\": 33, \\\"\\\\u00e1\\\": 34, \\\"\\\\u017e\\\": 35, \\\"\\\\u00f3\\\": 36, \\\"\\\\u2019\\\": 37, \\\"\\\\u0161\\\": 38, \\\"\\\\u201c\\\": 39, \\\"\\\\u201d\\\": 40, \\\"\\\\u00ed\\\": 41, \\\"\\\\u0101\\\": 42, \\\"\\\\u00f6\\\": 43, \\\"\\\\u010d\\\": 44, \\\"\\\\u0113\\\": 45, \\\"\\\\u00fc\\\": 46, \\\"\\\\u00e8\\\": 47, \\\"\\\\u00f1\\\": 48, \\\"\\\\u00e0\\\": 49, \\\"\\\\u016b\\\": 50, \\\"\\\\u012b\\\": 51, \\\"\\\\u00f4\\\": 52, \\\"\\\\u00e7\\\": 53, \\\"\\\\u0142\\\": 54, \\\"\\\\u0159\\\": 55, \\\"\\\\u0111\\\": 56, \\\"'\\\": 57, \\\"\\\\u00e4\\\": 58, \\\"\\\\u00eb\\\": 59, \\\"-\\\": 60, \\\"\\\\u00f0\\\": 61, \\\"\\\\u00fa\\\": 62, \\\"\\\\u0307\\\": 63, \\\"\\\\u00f8\\\": 64, \\\"\\\\u00ef\\\": 65, \\\"\\\\u0151\\\": 66, \\\"\\\\u030d\\\": 67, \\\"\\\\u00e3\\\": 68, \\\"\\\\u00df\\\": 69, \\\"\\\\u00fd\\\": 70, \\\"\\\\u011b\\\": 71, \\\"\\\\u00e5\\\": 72, \\\"\\\\u00fb\\\": 73, \\\"\\\\u2013\\\": 74, \\\"\\\\u015f\\\": 75, \\\"\\\\u01d0\\\": 76, \\\"\\\\u1e25\\\": 77, \\\"\\\\u00f2\\\": 78, \\\"\\\\u0358\\\": 79, \\\"\\\\u00ea\\\": 80, \\\":\\\": 81, \\\"\\\\u021b\\\": 82, \\\"\\\\u0107\\\": 83, \\\"\\\\u00e6\\\": 84, \\\"\\\\u014d\\\": 85, \\\"3\\\": 86, \\\"\\\\u00ee\\\": 87, \\\"\\\\u00ec\\\": 88, \\\"\\\\u016d\\\": 89, \\\"\\\\u06f2\\\": 90, \\\"2\\\": 91, \\\"\\\\u0219\\\": 92, \\\"\\\\u00e2\\\": 93, \\\"\\\\u09e9\\\": 94, \\\"\\\\u0259\\\": 95, \\\"\\\\u00f9\\\": 96, \\\"\\\\u0117\\\": 97, \\\"\\\\u0b69\\\": 98, \\\"\\\\u015b\\\": 99, \\\"\\\\u0146\\\": 100, \\\"\\\\u034f\\\": 101, \\\"\\\\u0308\\\": 102, \\\"\\\\u017c\\\": 103, \\\"\\\\u0b68\\\": 104, \\\"\\\\u0131\\\": 105, \\\"\\\\u1ea1\\\": 106, \\\"\\\\u1ed7\\\": 107, \\\"\\\\\\\"\\\": 108, \\\"\\\\u1ea5\\\": 109, \\\"\\\\u0148\\\": 110, \\\"!\\\": 111, \\\"?\\\": 112, \\\"\\\\u0153\\\": 113, \\\"\\\\u00f5\\\": 114, \\\"\\\\u01b0\\\": 115, \\\"\\\\u1e45\\\": 116, \\\"\\\\u01a1\\\": 117, \\\"\\\\u0b6e\\\": 118, \\\"\\\\u1ead\\\": 119, \\\"\\\\u0125\\\": 120, \\\"\\\\u06f3\\\": 121, \\\"8\\\": 122, \\\"\\\\u00ab\\\": 123, \\\"\\\\u00bb\\\": 124, \\\"\\\\u0144\\\": 125, \\\"\\\\u016f\\\": 126, \\\"\\\\u1eed\\\": 127, \\\"\\\\u200e\\\": 128, \\\"\\\\u1ea7\\\": 129}\"}}"